{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġth":262,"Ġa":263,"Ġthe":264,"in":265,"on":266,"Ġ[":267,"re":268,"Ġs":269,"AT":270,"MAT":271,"MATH":272,"ti":273,"Ġ,":274,"er":275,"Ġo":276,"Ġc":277,"Ġ.":278,"Ġf":279,"en":280,"Ġw":281,"is":282,"al":283,"Ġp":284,"Ġin":285,"Ġof":286,"or":287,"Ġb":288,"tion":289,"at":290,"Ġd":291,"es":292,"ed":293,"it":294,"nd":295,"Ġm":296,"ar":297,"Ġe":298,"an":299,"Ġand":300,"ro":301,"ing":302,"le":303,"ic":304,"Ġto":305,"Ġis":306,"Ġn":307,"as":308,"Ġh":309,"Ġre":310,"Ġ)":311,"Ġl":312,"Ġ(":313,"ation":314,"Ġ-":315,"ec":316,"el":317,"Ġfor":318,"Ġg":319,"ent":320,"et":321,"us":322,"im":323,"ac":324,"om":325,"ul":326,"ig":327,"Ġwe":328,"Ġ]":329,"ly":330,"Ġcon":331,"ow":332,"Ġst":333,"ol":334,"ur":335,"ve":336,"st":337,"ith":338,"Ġthat":339,"Ġv":340,"ot":341,"si":342,"Ġwh":343,"Ġon":344,"ra":345,"Ġwith":346,"ce":347,"Ġas":348,"Ġbe":349,"qu":350,"um":351,"Ġ1":352,"Ġex":353,"Ġal":354,"il":355,"tic":356,"Ġpro":357,"ere":358,"Ġan":359,"un":360,"uc":361,"am":362,"Ġby":363,"if":364,"od":365,"Ġare":366,"ut":367,"ri":368,"ter":369,"ure":370,"ect":371,"ity":372,"Ġ2":373,"Ġthis":374,"os":375,"id":376,"CI":377,"TE":378,"CITE":379,"ver":380,"em":381,"Ġat":382,"Ġsp":383,"per":384,"Ġ:":385,"res":386,"Ġcom":387,"ate":388,"Ġr":389,"rom":390,"ab":391,"ge":392,"ir":393,"th":394,"Ġsh":395,"Ġma":396,"Ġde":397,"pl":398,"Ġdis":399,"Ġfrom":400,"Ġit":401,"Ġor":402,"Ġres":403,"und":404,"Ġpar":405,"Ġk":406,"ations":407,"ts":408,"ore":409,"igh":410,"ich":411,"di":412,"ain":413,"Ġle":414,"Ġph":415,"Ġob":416,"Ġus":417,"Ġcomp":418,"00":419,"Ġha":420,"Ġcan":421,"se":422,"pp":423,"Ġch":424,"Ġsu":425,"Ġmod":426,"Ġco":427,"ener":428,"Ġse":429,"Ġwhich":430,"ction":431,"Ġnot":432,"ant":433,"Ġfig":434,"ated":435,"oc":436,"Ġne":437,"iz":438,"iv":439,"sion":440,"ution":441,"Ġ0":442,"Ġpo":443,"ical":444,"ys":445,"Ġra":446,"Ġsc":447,"Ġint":448,"ds":449,"ati":450,"ff":451,"Ġj":452,"ase":453,"Ġqu":454,"ine":455,"der":456,"erm":457,"Ġhave":458,"ion":459,"ct":460,"Ġsy":461,"ess":462,"all":463,"ence":464,"Ġun":465,"de":466,"ies":467,"low":468,"Ġcont":469,"Ġwhere":470,"Ġmodel":471,"ass":472,"Ġtr":473,"Ġcl":474,"rib":475,"Ġfi":476,"Ġcor":477,"Ġ3":478,"act":479,"Ġequ":480,"Ġim":481,"Ġone":482,"ally":483,"Ġab":484,"orm":485,"iff":486,"ue":487,"Ġsec":488,"Ġshow":489,"Ġtw":490,"ill":491,"ely":492,"ents":493,"eren":494,"Ġapp":495,"Ġsim":496,"Ġdiff":497,"Ġinter":498,"Ġac":499,"Ġme":500,"unction":501,"ell":502,"ens":503,"ak":504,"Ġ19":505,"ag":506,"ron":507,"duc":508,"end":509,"Ġtwo":510,"Ġeq":511,"ble":512,"Ġi":513,"Ġval":514,"Ġso":515,"gy":516,"ers":517,"ach":518,"ary":519,"ight":520,"able":521,"Ġev":522,"ser":523,"Ġ;":524,"Ġfunction":525,"Ġresul":526,"ari":527,"op":528,"Ġthere":529,"ch":530,"up":531,"ates":532,"and":533,"Ġener":534,"uch":535,"Ġtim":536,"Ġform":537,"ad":538,"tain":539,"ple":540,"ted":541,"Ġdist":542,"Ġexp":543,"Ġdet":544,"so":545,"Ġif":546,"ay":547,"lu":548,"Ġtran":549,"ous":550,"ace":551,"Ġthese":552,"Ġdi":553,"ign":554,"ph":555,"tions":556,"etw":557,"stem":558,"Ġhas":559,"Ġobser":560,"Ġfiel":561,"Ġper":562,"ond":563,"Ġrel":564,"Ġ200":565,"tial":566,"Ġsystem":567,"Ġ4":568,"Ġpl":569,"Ġalso":570,"Ġall":571,"Ġnum":572,"Ġinc":573,"ature":574,"Ġour":575,"Ġfin":576,"ound":577,"Ġenergy":578,"Ġmo":579,"Ġdifferen":580,"]-":581,"ties":582,"Ġgiv":583,"Ġmat":584,"vi":585,"ular":586,"Ġdef":587,"Ġar":588,"Ġass":589,"Ġeff":590,"ance":591,"etr":592,"Ġsol":593,"red":594,"Ġsam":595,"Ġpres":596,"Ġsm":597,"ug":598,"Ġthen":599,"tical":600,"Ġobserv":601,"Ġreg":602,"ber":603,"Ġele":604,"Ġmass":605,"Ġtime":606,"tive":607,"Ġlar":608,"ite":609,"ap":610,"uld":611,"oth":612,"og":613,"Ġstar":614,"een":615,"ther":616,"Ġfol":617,"Ġsuch":618,"Ġad":619,"etween":620,"ribution":621,"Ġbetween":622,"ment":623,"ose":624,"ting":625,"ruc":626,"Ġcase":627,"Ġthan":628,"ree":629,"Ġconst":630,"amet":631,"Ġ5":632,"Ġver":633,"Ġno":634,"Ġcol":635,"Ġphys":636,"Ġspect":637,"Ġfollow":638,"Ġnon":639,"gn":640,"Ġhigh":641,"Ġgener":642,"ors":643,"Ġonly":644,"Ġfield":645,"Ġpartic":646,"Ġsub":647,"Ġline":648,"Ġorder":649,"Ġy":650,"est":651,"Ġpoin":652,"mm":653,"Ġz":654,"ugh":655,"Ġparamet":656,"Ġacc":657,"pend":658,"Ġobtain":659,"Ġro":660,"Ġwill":661,"Ġmore":662,"ax":663,"tim":664,"Ġsee":665,"ort":666,"Ġappro":667,"ang":668,"ard":669,"Ġdat":670,"Ġgiven":671,"form":672,"ist":673,"Ġem":674,"Ġ199":675,"ack":676,"01":677,"Ġlow":678,"ined":679,"ome":680,"ensity":681,"ong":682,"Ġdisc":683,"Ġset":684,"Ġscal":685,"Ġgal":686,"Ġcal":687,"Ġpa":688,"Ġmagn":689,"Ġconsi":690,"Ġdec":691,"Ġusing":692,"Ġabo":693,"ces":694,"ative":695,"Ġmeas":696,"Ġet":697,"Ġstate":698,"Ġdo":699,"Ġdata":700,"Ġtrans":701,"Ġwas":702,"ves":703,"Ġhow":704,"Ġfir":705,"Ġrep":706,"Ġradi":707,"ud":708,"esc":709,"Ġresults":710,"ture":711,"Ġout":712,"Ġanal":713,"Ġvari":714,"cul":715,"Ġfirst":716,"Ġ?":717,"Ġcur":718,"Ġterm":719,"Ġgra":720,"aus":721,"xim":722,"les":723,"Ġsmall":724,"tiv":725,"Ġmeasure":726,"Ġeach":727,"ility":728,"vel":729,"Ġother":730,"Ġlet":731,"Ġresp":732,"ust":733,"Ġbut":734,"ues":735,"Ġmet":736,"ould":737,"Ġcorre":738,"Ġext":739,"ange":740,"ork":741,"Ġen":742,"Ġbec":743,"Ġwhen":744,"ral":745,"Ġdensity":746,"Ġimp":747,"Ġfact":748,"Ġpre":749,"Ġop":750,"Ġ'":751,"sition":752,"yp":753,"Ġnumber":754,"Ġits":755,"Ġover":756,"Ġli":757,"resp":758,"Ġsin":759,"Ġ6":760,"Ġelect":761,"Ġcalcul":762,"Ġdifferent":763,"Ġbeen":764,"Ġcorresp":765,"Ġref":766,"Ġassum":767,"age":768,"Ġtem":769,"ren":770,"Ġgro":771,"Ġrec":772,"action":773,"Ġgalax":774,"Ġsince":775,"ory":776,"Ġhe":777,"Ġsign":778,"Ġsur":779,"ile":780,"Ġx":781,"ark":782,"ide":783,"Ġsome":784,"ating":785,"Ġbas":786,"Ġdistribution":787,"Ġup":788,"Ġwa":789,"Ġsection":790,"ension":791,"ding":792,"yn":793,"bit":794,"Ġbound":795,"ever":796,"Ġsame":797,"ici":798,"pt":799,"Ġlarge":800,"Ġfigure":801,"dition":802,"ected":803,"ast":804,"Ġlim":805,"Ġund":806,"ized":807,"Ġchar":808,"Ġregion":809,"Ġfe":810,"ke":811,"ential":812,"eg":813,"ization":814,"our":815,"Ġloc":816,"Ġboth":817,"etic":818,"Ġam":819,"Ġlimit":820,"Ġproc":821,"fore":822,"Ġhowever":823,"ied":824,"Ġvalue":825,"Ġconsider":826,"Ġvalues":827,"Ġprop":828,"Ġtemper":829,"Ġdesc":830,"Ġeffect":831,"Ġtyp":832,"Ġtemperature":833,"Ġpresent":834,"Ġused":835,"Ġmay":836,"Ġphase":837,"ram":838,"Ġinto":839,"te":840,"Ġany":841,"Ġes":842,"ian":843,"enc":844,"ics":845,"gth":846,"ases":847,"ial":848,"Ġinde":849,"Ġtheir":850,"Ġunder":851,"ros":852,"Ġstruc":853,"Ġpoint":854,"Ġthus":855,"Ġequation":856,"Ġdepend":857,"Ġshown":858,"ability":859,"Ġap":860,"Ġbl":861,"ear":862,"Ġfl":863,"Ġpos":864,"Ġwell":865,"Ġspace":866,"Ġspin":867,"her":868,"Ġuse":869,"Ġtak":870,"ynam":871,"Ġsing":872,"Ġhere":873,"Ġ7":874,"imension":875,"Ġsolution":876,"ise":877,"Ġag":878,"olution":879,"Ġ''":880,"ip":881,"ric":882,"plic":883,"ific":884,"Ġden":885,"mmetr":886,"Ġcomple":887,"Ġcorrespond":888,"ons":889,"ments":890,"Ġstructure":891,"Ġlin":892,"Ġinteg":893,"Ġtheore":894,"atter":895,"ject":896,"ail":897,"Ġdire":898,"Ġinf":899,"ator":900,"Ġexper":901,"Ġproper":902,"ev":903,"Ġobtained":904,"Ġsour":905,"Ġdeterm":906,"cc":907,"Ġstates":908,"Ġfollowing":909,"Ġincre":910,"ann":911,"Ġphot":912,"ov":913,"Ġwere":914,"Ġsimul":915,"Ġabove":916,"Ġ10":917,"Ġpot":918,"ual":919,"ep":920,"ize":921,"Ġsimil":922,"ission":923,"Ġcent":924,"upl":925,"Ġmean":926,"ered":927,"Ġrem":928,"Ġexperim":929,"atis":930,"Ġcons":931,"ton":932,"Ġsimilar":933,"Ġmeth":934,"Ġpossi":935,"Ġ8":936,"Ġgeneral":937,"duced":938,"Ġestim":939,"round":940,"Ġprov":941,"Ġdue":942,"Ġmodels":943,"Ġmethod":944,"Ġfre":945,"ger":946,"Ġquant":947,"Ġelectron":948,"itu":949,"Ġdimension":950,"Ġdescrib":951,"Ġobserved":952,"Ġvery":953,"now":954,"Ġthey":955,"Ġsuper":956,"Ġmin":957,"Ġflu":958,"10":959,"12":960,"Ġq":961,"uster":962,"ll":963,"Ġprob":964,"Ġdiscus":965,"Ġexam":966,"Ġder":967,"Ġprocess":968,"Ġtherefore":969,"Ġvi":970,"Ġquantum":971,"ech":972,"Ġpotential":973,"Ġoper":974,"Ġconf":975,"Ġsupp":976,"ub":977,"rin":978,"Ġparameters":979,"Ġmom":980,"Ġwhile":981,"Ġcompon":982,"Ġapproxim":983,"Ġnuc":984,"oun":985,"ms":986,"ane":987,"Ġmagnetic":988,"ational":989,"Ġcoupl":990,"tively":991,"are":992,"Ġcluster":993,"Ġrepres":994,"ption":995,"Ġmost":996,"par":997,"Ġbr":998,"ero":999,"ft":1000,"ish":1001,"Ġresult":1002,"Ġvel":1003,"enti":1004,"Ġfound":1005,"atic":1006,"ause":1007,"Ġfit":1008,"Ġconc":1009,"Ġcomput":1010,"ough":1011,"Ġparameter":1012,"Ġveloc":1013,"ency":1014,"rum":1015,"Ġstron":1016,"av":1017,"Ġwould":1018,"Ġexc":1019,"].":1020,"Ġnote":1021,"Ġer":1022,"ength":1023,"ection":1024,"ically":1025,"Ġcorrel":1026,"Ġsecond":1027,"Ġ9":1028,"ges":1029,"face":1030,"Ġwork":1031,"Ġdynam":1032,"Ġterms":1033,"ector":1034,"Ġgalaxies":1035,"Ġthree":1036,"Ġman":1037,"Ġproble":1038,"Ġtheory":1039,"rix":1040,"sed":1041,"Ġinst":1042,"Ġcorresponding":1043,"Ġmul":1044,"ently":1045,"ole":1046,"Ġed":1047,"Ġbel":1048,"ectively":1049,"Ġcoll":1050,"Ġdefined":1051,"ective":1052,"sc":1053,"ffici":1054,"Ġspec":1055,"Ġanalys":1056,"Ġstars":1057,"Ġini":1058,"Ġsingle":1059,"Ġrange":1060,"Ġbecause":1061,"Ġang":1062,"Ġclass":1063,"Ġind":1064,"Ġlat":1065,"Ġ201":1066,"Ġsch":1067,"Ġnew":1068,"Ġmoment":1069,"lear":1070,"tal":1071,"ormal":1072,"rent":1073,"Ġnow":1074,"Ġemission":1075,"ib":1076,"ord":1077,"rop":1078,"Ġuni":1079,"Ġconstant":1080,"Ġlocal":1081,"Ġpaper":1082,"rough":1083,"Ġreal":1084,"Ġstrong":1085,"idth":1086,"Ġinv":1087,"Ġlo":1088,"Ġlinear":1089,"ty":1090,"istic":1091,"Ġshows":1092,"Ġfrequ":1093,"Ġwave":1094,"Ġmulti":1095,"Ġid":1096,"Ġsymmetr":1097,"Ġmatrix":1098,"Ġinclu":1099,"][":1100,"ha":1101,"Ġabs":1102,"tice":1103,"Ġpow":1104,"Ġgo":1105,"Ġthrough":1106,"Ġrespectively":1107,"ew":1108,"Ġzero":1109,"Ġneut":1110,"Ġknow":1111,"Ġscale":1112,"Ġbased":1113,"Ġstud":1114,"au":1115,"Ġdom":1116,"Ġlevel":1117,"Ġanalysis":1118,"ix":1119,"ross":1120,"Ġvelocity":1121,"ive":1122,"Ġ12":1123,"Ġspectrum":1124,"itude":1125,"Ġlong":1126,"Ġfind":1127,"Ġsum":1128,"Ġstudy":1129,"Ġrepresent":1130,"urb":1131,"Ġfr":1132,"Ġexperiment":1133,"ten":1134,"Ġsystems":1135,"Ġfunctions":1136,"Ġflux":1137,"Ġderiv":1138,"Ġpol":1139,"Ġfactor":1140,"Ġrate":1141,"Ġparticular":1142,"inu":1143,"Ġwithin":1144,"ometr":1145,"Ġindic":1146,"Ġpossible":1147,"Ġeven":1148,"Ġband":1149,"Ġapproach":1150,"Ġfur":1151,"Ġfollows":1152,"fter":1153,"ativ":1154,"Ġaver":1155,"Ġsurface":1156,"qui":1157,"Ġcoupling":1158,"osed":1159,"ving":1160,"Ġsl":1161,"Ġexpres":1162,"lect":1163,"11":1164,"Ġdenot":1165,"Ġrati":1166,"Ġtotal":1167,"vious":1168,"02":1169,"Ġnumer":1170,"Ġproduc":1171,"Ġevolution":1172,"Ġshould":1173,"Ġgroup":1174,"Ġcontribution":1175,"Ġexpl":1176,"Ġproperties":1177,"Ġdiag":1178,"anti":1179,"Ġabout":1180,"val":1181,"Ġdeg":1182,"Ġproblem":1183,"Ġu":1184,"Ġlines":1185,"Ġinitial":1186,"Ġgas":1187,"Ġbeha":1188,"Ġpred":1189,"Ġparticle":1190,"igned":1191,"Ġpower":1192,"ex":1193,"Ġtheorem":1194,"Ġtype":1195,"Ġmain":1196,"Ġnear":1197,"Ġent":1198,"Ġpart":1199,"Ġhy":1200,"Ġequations":1201,"ock":1202,"Ġdoes":1203,"Ġpair":1204,"acter":1205,"Ġaddition":1206,"rm":1207,"Ġfinite":1208,"Ġlower":1209,"ift":1210,"Ġrequi":1211,"Ġlight":1212,"old":1213,"Ġdisk":1214,"Ġexample":1215,"rain":1216,"iod":1217,"Ġcharacter":1218,"oci":1219,"Ġcontinu":1220,"ains":1221,"Ġorbit":1222,"uce":1223,"ays":1224,"Ġmaxim":1225,"Ġimport":1226,"verse":1227,"Ġfix":1228,"formation":1229,"Ġpe":1230,"Ġneg":1231,"aw":1232,"Ġcar":1233,"Ġlike":1234,"Ġpredic":1235,"Ġtransition":1236,"Ġminim":1237,"Ġback":1238,"Ġtri":1239,"Ġstand":1240,"Ġinteraction":1241,"vers":1242,"Ġafter":1243,"Ġallow":1244,"Ġray":1245,"Ġocc":1246,"ertain":1247,"Ġhigher":1248,"ost":1249,"Ġsize":1250,"Ġsignific":1251,"udi":1252,"Ġerr":1253,"Ġbehavi":1254,"sitive":1255,"Ġgraph":1256,"Ġdep":1257,"Ġlarger":1258,"olog":1259,"Ġstudi":1260,"ities":1261,"ful":1262,"Ġquanti":1263,"Ġsubs":1264,"Ġdefin":1265,"Ġperform":1266,"hi":1267,"ps":1268,"Ġpoints":1269,"Ġcondition":1270,"ions":1271,"Ġatom":1272,"Ġperiod":1273,"Ġge":1274,"ved":1275,"Ġfour":1276,"Ġbin":1277,"Ġcompar":1278,"Ġcross":1279,"out":1280,"umin":1281,"ism":1282,"Ġthose":1283,"Ġintro":1284,"ement":1285,"ets":1286,"ellar":1287,"Ġsource":1288,"03":1289,"atisf":1290,"Ġlength":1291,"Ġobservations":1292,"Ġampl":1293,"Ġpr":1294,"lo":1295,"Ġeffects":1296,"Ġanaly":1297,"Ġhence":1298,"Ġsatisf":1299,"Ġhal":1300,"Ġii":1301,"ier":1302,"Ġmon":1303,"Ġsample":1304,"edi":1305,"Ġtra":1306,"Ġnormal":1307,"Ġtop":1308,"ath":1309,"Ġcurrent":1310,"Ġcomm":1311,"Ġscatter":1312,"Ġ198":1313,"Ġconsist":1314,"Ġtherm":1315,"Ġpolar":1316,"Ġhand":1317,"Ġcho":1318,"Ġfree":1319,"Ġdetail":1320,"als":1321,"Ġalong":1322,"ice":1323,"Ġmomentum":1324,"Ġsignificant":1325,"Ġcr":1326,"Ġrot":1327,"Ġassoci":1328,"Ġintere":1329,"Ġindepend":1330,"Ġbelow":1331,"Ġinterest":1332,"Ġdirect":1333,"Ġfrequency":1334,"ators":1335,"Ġful":1336,"ration":1337,"Ġgalaxy":1338,"iel":1339,"Ġeffective":1340,"Ġidenti":1341,"Ġcould":1342,"Ġgr":1343,"duce":1344,"ditions":1345,"ared":1346,"Ġimportant":1347,"dered":1348,"Ġprobability":1349,"Ġboundary":1350,"13":1351,"Ġneed":1352,"05":1353,")(":1354,"Ġconditions":1355,"ists":1356,"15":1357,"Ġparticles":1358,"tu":1359,"](":1360,"Ġir":1361,"Ġappear":1362,"elf":1363,"Ġpeak":1364,"Ġprevious":1365,"Ġrand":1366,"Ġsepar":1367,"Ġratio":1368,"Ġcomb":1369,"Ġcomponent":1370,"ality":1371,"Ġlumin":1372,"Ġright":1373,"ni":1374,"sive":1375,"Ġdirection":1376,"04":1377,"Ġobject":1378,"Ġmuch":1379,"Ġstandard":1380,"ount":1381,"Ġclear":1382,"Ġgre":1383,"Ġdistance":1384,"turb":1385,"Ġknown":1386,"Ġassume":1387,"Ġway":1388,"Ġrandom":1389,"ness":1390,"Ġunit":1391,"Ġsug":1392,"ded":1393,"Ġfields":1394,"gor":1395,"Ġferm":1396,"Ġcir":1397,"igin":1398,"Ġvector":1399,"one":1400,"Ġdescribed":1401,"ately":1402,"Ġeig":1403,"Ġnucle":1404,"Ġorigin":1405,"Ġmany":1406,"Ġprovid":1407,"fer":1408,"ulation":1409,"Ġwr":1410,"Ġoptical":1411,"Ġax":1412,"Ġtable":1413,"quence":1414,"Ġspectra":1415,"Ġunc":1416,"amil":1417,"osition":1418,"Ġcomplex":1419,"Ġlattice":1420,"14":1421,"Ġasy":1422,"anc":1423,"orph":1424,"urn":1425,"Ġconn":1426,"actions":1427,"tivity":1428,"čĊ":1429,"Ġprof":1430,"uring":1431,"Ġconstruc":1432,"Ġweak":1433,"effici":1434,"Ġmatter":1435,"ithm":1436,"very":1437,"asing":1438,"Ġeigen":1439,"Ġfeature":1440,"ven":1441,"war":1442,"Ġfixed":1443,"of":1444,"ination":1445,"ritical":1446,"Ġnumerical":1447,"Ġvol":1448,"Ġlead":1449,"Ġspectral":1450,"Ġexcit":1451,"ind":1452,"Ġformation":1453,"Ġsimple":1454,"Ġaverage":1455,"ival":1456,"Ġscattering":1457,"que":1458,"Ġexpected":1459,"erence":1460,"ode":1461,"Ġcoeffici":1462,"Ġrelation":1463,"ern":1464,"Ġsen":1465,"Ġgrav":1466,"Ġcall":1467,"Ġcirc":1468,"Ġconstrain":1469,"ope":1470,"Ġradius":1471,"Ġimag":1472,"Ġstep":1473,"Ġlemm":1474,"Ġmust":1475,"Ġpoly":1476,"Ġhol":1477,"Ġstellar":1478,"Ġcos":1479,"Ġperturb":1480,"lec":1481,"Ġrest":1482,"echan":1483,"ological":1484,"Ġsymmetry":1485,"Ġsources":1486,"Ġsimulations":1487,"ether":1488,"Ġfurther":1489,"Ġdependence":1490,"Ġcorrelation":1491,"annel":1492,"Ġdimensional":1493,"Ġindependent":1494,"Ġ13":1495,"Ġflow":1496,"ances":1497,"Ġ15":1498,"dsh":1499,"Ġexact":1500,"ogy":1501,"Ġalgor":1502,"Ġassociated":1503,"ables":1504,"Ġdecre":1505,"Ġapproximation":1506,"Ġcases":1507,"Ġbro":1508,"ward":1509,"osity":1510,"22":1511,"usion":1512,"Ġexpression":1513,"Ġcritical":1514,"tig":1515,"tonian":1516,"onds":1517,"Ġoccur":1518,"ick":1519,"Ġredsh":1520,"onal":1521,"Ġconsidered":1522,"ute":1523,"ene":1524,"Ġmechan":1525,"Ġdecay":1526,"ads":1527,"Ġmeasured":1528,"Ġstr":1529,"Ġdynamics":1530,"Ġpop":1531,"ma":1532,"Ġreson":1533,"ground":1534,"Ġaround":1535,"Ġleft":1536,"tern":1537,"Ġquark":1538,"tr":1539,"Ġrelativ":1540,"Ġbehavior":1541,"asi":1542,"Ġtre":1543,"ends":1544,"Ġseen":1545,"Ġabsor":1546,"Ġlemma":1547,"ok":1548,"07":1549,"Ġdomin":1550,"Ġchannel":1551,"tit":1552,"etwork":1553,"Ġblack":1554,"Ġplot":1555,"Ġpositive":1556,"ually":1557,"Ġcoun":1558,"Ġfram":1559,"Ġdetermined":1560,"06":1561,"Ġconsistent":1562,"Ġplane":1563,"Ġhamil":1564,"man":1565,"Ġinformation":1566,"Ġsmaller":1567,"son":1568,"16":1569,"Ġnetwork":1570,"Ġdifference":1571,"Ġrespect":1572,"Ġpul":1573,"Ġast":1574,"atur":1575,"omes":1576,"Ġins":1577,"Ġosc":1578,"Ġsti":1579,"Ġinves":1580,"Ġ14":1581,"Ġcy":1582,"Ġyiel":1583,"con":1584,"Ġinvestig":1585,"Ġregions":1586,"Ġexist":1587,"Ġequival":1588,"Ġconver":1589,"Ġser":1590,"Ġoscill":1591,"ner":1592,"Ġcosm":1593,"Ġgives":1594,"Ġsolutions":1595,"orted":1596,"Ġear":1597,"Ġmas":1598,"Ġdefine":1599,"Ġcalculated":1600,"ology":1601,"Ġexperimental":1602,"Ġfluc":1603,"Ġidentif":1604,"Ġav":1605,"ples":1606,"Ġexpon":1607,"Ġsever":1608,"plies":1609,"Ġfluctu":1610,"Ġtech":1611,"rated":1612,"Ġless":1613,"Ġhamiltonian":1614,"ither":1615,"Ġbeing":1616,"25":1617,"Ġseveral":1618,"Ġplan":1619,"ings":1620,"Ġstatis":1621,"Ġmeasurements":1622,"Ġred":1623,"tically":1624,"Ġdes":1625,"Ġvan":1626,"Ġcomponents":1627,"Ġfraction":1628,"Ġcurve":1629,"Ġevery":1630,"Ġke":1631,"Ġcorrection":1632,"Ġoperator":1633,"Ġwithout":1634,"Ġformul":1635,"Ġwidth":1636,"Ġdiagram":1637,"put":1638,".[":1639,"Ġtimes":1640,"aligned":1641,"Ġoff":1642,"over":1643,"Ġbackground":1644,"Ġpress":1645,"Ġmode":1646,"Ġbo":1647,"Ġbi":1648,"gs":1649,"though":1650,"Ġcalculations":1651,"Ġion":1652,"08":1653,"Ġdefini":1654,"Ġchange":1655,"Ġalthough":1656,"Ġbar":1657,"Ġbecomes":1658,"Ġel":1659,"onic":1660,"Ġprec":1661,"09":1662,"Ġlaw":1663,"onst":1664,"Ġproof":1665,"Ġphysical":1666,"Ġclose":1667,"line":1668,"19":1669,"Ġagain":1670,"Ġdiscussed":1671,"Ġ16":1672,"igur":1673,"Ġintegral":1674,"Ġcentral":1675,"Ġcompared":1676,"Ġmaximum":1677,"ash":1678,"xt":1679,"Ġcm":1680,"gies":1681,"Ġextend":1682,"int":1683,"Ġsn":1684,"aces":1685,"Ġfil":1686,"Ġchang":1687,"17":1688,"Ġduring":1689,"Ġpan":1690,"width":1691,"plied":1692,"Ġconfigur":1693,"Ġestimate":1694,"Ġluminosity":1695,"Ġpresented":1696,"Ġinvari":1697,"Ġrelated":1698,"ky":1699,"Ġnoise":1700,"Ġoptim":1701,"ordin":1702,"led":1703,"18":1704,"Ġupper":1705,"Ġuncertain":1706,"bers":1707,"tices":1708,"fig":1709,"ified":1710,"ime":1711,"Ġcontr":1712,"Ġposition":1713,"Ġmix":1714,"Ġerror":1715,"ansion":1716,"Ġrelative":1717,"Ġbre":1718,"xiv":1719,"odes":1720,"Ġequal":1721,"ead":1722,"och":1723,"Ġphoton":1724,"omp":1725,"Ġmap":1726,"Ġsqu":1727,"Ġhel":1728,"Ġderived":1729,"sitions":1730,"Ġcontain":1731,"ying":1732,"ible":1733,"Ġthermal":1734,"Ġamplitude":1735,"Ġshap":1736,"ording":1737,"Ġfinally":1738,"row":1739,"Ġedge":1740,"oid":1741,"45":1742,"23":1743,"Ġsugges":1744,"vant":1745,"Ġself":1746,"Ġspati":1747,"Ġexpansion":1748,"ilib":1749,"Ġarg":1750,"Ġschem":1751,"Ġclusters":1752,"Ġend":1753,"Ġgeometr":1754,"agn":1755,"Ġalgorithm":1756,"Ġthem":1757,"Ġaut":1758,"Ġcoordin":1759,"sian":1760,"Ġsem":1761,"Ġstill":1762,"Ġgaus":1763,"Ġpanel":1764,"Ġelements":1765,"Ġsignal":1766,"Ġact":1767,"Ġloop":1768,"Ġpath":1769,"Ġaccording":1770,"Ġreas":1771,"Ġ18":1772,"Ġimplies":1773,"Ġmotion":1774,"Ġhad":1775,"Ġcharge":1776,"Ġeither":1777,"duction":1778,"arch":1779,"Ġinteractions":1780,"ress":1781,"Ġangle":1782,"lection":1783,"Ġnext":1784,"itud":1785,"Ġcorresponds":1786,"Ġmodes":1787,"Ġclassical":1788,"velop":1789,"read":1790,"sities":1791,"cop":1792,"Ġ\"":1793,"Ġcalled":1794,"Ġvis":1795,"ci":1796,"Ġground":1797,"Ġleast":1798,"Ġtake":1799,"Ġmagnitude":1800,"Ġtaken":1801,"arg":1802,"side":1803,"Ġgive":1804,"ison":1805,"ather":1806,"Ġprog":1807,"Ġdenote":1808,"Ġbeam":1809,"geb":1810,"Ġfull":1811,"ood":1812,"Ġsumm":1813,"Ġgood":1814,"Ġenergies":1815,"Ġphysics":1816,"Ġaccur":1817,"Ġresolution":1818,"Ġradio":1819,"ants":1820,"Ġneutrin":1821,"ably":1822,"Ġcontro":1823,"rid":1824,"Ġhole":1825,"Ġsequence":1826,"Ġaccount":1827,"own":1828,"ilibri":1829,"Ġhom":1830,"Ġcurves":1831,"plicit":1832,"Ġagre":1833,"Ġobjects":1834,"ropy":1835,"Ġinfin":1836,"Ġangular":1837,"Ġwor":1838,"ision":1839,"Ġshort":1840,"Ġgrow":1841,"pc":1842,"Ġgau":1843,"lying":1844,"Ġexpect":1845,"ule":1846,"cl":1847,"([":1848,"Ġcap":1849,"Ġunderst":1850,"Ġredshift":1851,"Ġdevelop":1852,"Ġdem":1853,"Ġ17":1854,"Ġarxiv":1855,"Ġsolid":1856,"Ġmeans":1857,"less":1858,"other":1859,"Ġinterp":1860,"Ġgauge":1861,"etric":1862,"cs":1863,"astic":1864,"otic":1865,"Ġapplic":1866,"Ġelement":1867,"Ġturn":1868,"Ġmasses":1869,"Ġget":1870,"ilibrium":1871,"35":1872,"Ġpresence":1873,"rength":1874,"Ġlink":1875,"Ġcenter":1876,"Ġdefinition":1877,"Ġstrength":1878,"lected":1879,"Ġlay":1880,"roscop":1881,"cd":1882,"eck":1883,"Ġstudied":1884,"cept":1885,"Ġrather":1886,"bility":1887,"Ġgaussian":1888,"Ġfinal":1889,"Ġeffici":1890,"Ġaxis":1891,"Ġnegative":1892,"iter":1893,"Ġscalar":1894,"ray":1895,"ii":1896,"Ġindeed":1897,"Ġexists":1898,"mpt":1899,"Ġanother":1900,"Ġincreasing":1901,"wh":1902,"Ġaff":1903,"omorph":1904,"Ġtheoretical":1905,"Ġapplied":1906,"Ġaction":1907,"Ġconse":1908,"idence":1909,"alu":1910,"Ġlos":1911,"Ġunivers":1912,"Ġfew":1913,"pping":1914,"Ġleads":1915,"Ġaccre":1916,"Ġcalculation":1917,"Ġside":1918,"ult":1919,"Ġsuffici":1920,"Ġbasis":1921,"gc":1922,"Ġregime":1923,"Ġpropag":1924,"33":1925,"ectors":1926,"Ġvia":1927,"Ġdiscre":1928,"Ġbright":1929,"Ġhep":1930,"Ġcut":1931,"rate":1932,"Ġbefore":1933,"24":1934,"Ġhar":1935,"],":1936,"ecess":1937,"Ġadditional":1938,"Ġgap":1939,"Ġcomparison":1940,"Ġcore":1941,"Ġdark":1942,"Ġdown":1943,"Ġlog":1944,"Ġprovide":1945,"Ġbul":1946,"Ġcell":1947,"Ġfar":1948,"Ġdust":1949,"actic":1950,"Ġrele":1951,"Ġproj":1952,"Ġide":1953,")[":1954,"Ġincrease":1955,"tex":1956,"Ġrelations":1957,"Ġprocesses":1958,"Ġvarious":1959,"Ġmic":1960,"ighb":1961,"Ġequilibrium":1962,"Ġtransform":1963,"Ġincreases":1964,"Ġevalu":1965,"Ġindex":1966,"Ġabsorption":1967,"Ġnecess":1968,"Ġpressure":1969,"Ġnatur":1970,"Ġdependent":1971,"he":1972,"ortion":1973,"Ġdiscussion":1974,"Ġreason":1975,"Ġinteresting":1976,"Ġlik":1977,"urst":1978,"ody":1979,"Ġindi":1980,"Ġopen":1981,"li":1982,"Ġfluctuations":1983,"Ġmeasurement":1984,"Ġvariables":1985,"75":1986,"Ġsci":1987,"Ġneighb":1988,"iform":1989,"Ġgravit":1990,"Ġdistributions":1991,"Ġwhat":1992,"Ġmoreover":1993,"Ġbet":1994,"Ġdepends":1995,"lob":1996,"Ġinvol":1997,"Ġmethods":1998,"Ġprin":1999,"20":2000,"Ġfeatures":2001,"Ġbreak":2002,"Ġstudies":2003,"Ġbos":2004,"Ġdisper":2005,"Ġdel":2006,"Ġill":2007,"omial":2008,"ater":2009,"Ġrun":2010,"Ġequivalent":2011,"Ġexperiments":2012,"ott":2013,"Ġexplicit":2014,"Ġinterval":2015,"ume":2016,"Ġdegree":2017,"medi":2018,"Ġformula":2019,"Ġresulting":2020,"Ġimage":2021,"lit":2022,"Ġasympt":2023,"Ġprim":2024,"Ġsimulation":2025,"Ġspatial":2026,"Ġmolec":2027,"itten":2028,"Ġsimpl":2029,"Ġreach":2030,"Ġanti":2031,"Ġalgeb":2032,"ication":2033,"Ġexplain":2034,"Ġglob":2035,"Ġrev":2036,"Ġradiation":2037,"Ġvertex":2038,"Ġoperators":2039,"Ġmater":2040,"Ġ25":2041,"Ġlab":2042,"Ġngc":2043,"Ġclo":2044,"phys":2045,"26":2046,"Ġcontinuous":2047,"Ġprofile":2048,"Ġsw":2049,"plac":2050,"Ġsymmetric":2051,"Ġcharacteristic":2052,"ooth":2053,"Ġcorrect":2054,"Ġagreement":2055,"Ġscaling":2056,"Ġincluding":2057,"Ġuniform":2058,"Ġbest":2059,"Ġ2000":2060,"Ġcoh":2061,"equ":2062,"Ġcolor":2063,"Ġ1998":2064,"Ġhyper":2065,"Ġmade":2066,"dro":2067,"ning":2068,"Ġscales":2069,"Ġrecent":2070,"ret":2071,"Ġloss":2072,"Ġmaterial":2073,"Ġlast":2074,"Ġ20":2075,"osph":2076,"oint":2077,"Ġvanish":2078,"Ġproced":2079,"abil":2080,"Ġremain":2081,"Ġsurve":2082,"Ġpopulation":2083,"agnetic":2084,"Ġdot":2085,"Ġtechni":2086,"Ġprocedure":2087,"Ġwhose":2088,"Ġhor":2089,"Ġmak":2090,"Ġevent":2091,"Ġmake":2092,"Ġgev":2093,"angle":2094,"Ġperformed":2095,"Ġ100":2096,"Ġclearly":2097,"gest":2098,",,":2099,"Ġassumed":2100,"Ġdiscuss":2101,"Ġcoefficients":2102,"most":2103,"Ġleading":2104,"Ġevents":2105,"Ġimpro":2106,"umn":2107,"Ġproposed":2108,"Ġdetermin":2109,"Ġdetermine":2110,"Ġview":2111,"Ġmedi":2112,"Ġsmooth":2113,"Ġrotation":2114,"Ġapj":2115,"velength":2116,"ribut":2117,")-":2118,"Ġelectrons":2119,"itudes":2120,"lish":2121,"Ġjust":2122,"Ġreduced":2123,"mit":2124,"Ġtens":2125,"28":2126,"Ġ11":2127,"acy":2128,"Ġphen":2129,"Ġdri":2130,"Ġmes":2131,"ars":2132,"gen":2133,"Ġsplit":2134,"Ġinvariant":2135,"Ġminimum":2136,"uble":2137,"ription":2138,"Ġinduced":2139,"Ġhard":2140,"ins":2141,"Ġdynamical":2142,"Ġvolume":2143,"sible":2144,"Ġmer":2145,"icity":2146,"Ġdash":2147,"Ġ1999":2148,"Ġshock":2149,"Ġabund":2150,"Ġwavelength":2151,"Ġhydro":2152,"Ġ2003":2153,"Ġcontributions":2154,"Ġarbit":2155,"Ġcolumn":2156,"Ġsets":2157,"Ġspecific":2158,"br":2159,"aries":2160,"Ġnam":2161,"Ġeqs":2162,"Ġ2001":2163,"Ġshape":2164,"ogene":2165,"Ġcontains":2166,"Ġpolarization":2167,"Ġrestric":2168,"anch":2169,"vid":2170,"ki":2171,"Ġvariable":2172,"Ġtypical":2173,"iral":2174,"ceed":2175,"Ġarbitr":2176,"Ġchem":2177,"Ġmark":2178,"34":2179,"Ġatt":2180,"Ġradial":2181,"Ġproduction":2182,"Ġseries":2183,"Ġdescribe":2184,"Ġneutron":2185,"Ġweight":2186,"Ġori":2187,"Ġprot":2188,"ites":2189,"Ġnature":2190,"Ġdouble":2191,"27":2192,"21":2193,"Ġeigenval":2194,"lin":2195,"resh":2196,"Ġdispersion":2197,"29":2198,"Ġaccretion":2199,"omen":2200,"ext":2201,"Ġconven":2202,"Ġavail":2203,"Ġforce":2204,"Ġscen":2205,"Ġgenerated":2206,"Ġcre":2207,"Ġtest":2208,"yst":2209,"Ġnuclear":2210,"Ġ2004":2211,"Ġscheme":2212,"Ġrespon":2213,"Ġcontinuum":2214,"Ġscenari":2215,"Ġcool":2216,"Ġachi":2217,"Ġimages":2218,"Ġphenomen":2219,"ump":2220,"raph":2221,"Ġrequired":2222,"Ġ2002":2223,"Ġmetall":2224,"Ġtransp":2225,"bed":2226,"jor":2227,"Ġchanges":2228,"Ġdemonst":2229,"Ġatoms":2230,"eler":2231,"Ġindivid":2232,"Ġdetected":2233,"Ġsyn":2234,"ament":2235,"Ġstable":2236,"osen":2237,"Ġquas":2238,"zation":2239,"Ġjet":2240,"Ġ24":2241,"ways":2242,"Ġstrongly":2243,"Ġenough":2244,"Ġassuming":2245,"Ġassumption":2246,"Ġcomplete":2247,"Ġens":2248,"Ġ2006":2249,"Ġgalactic":2250,"tz":2251,"fs":2252,"ia":2253,"Ġpolyn":2254,"Ġtor":2255,"Ġextended":2256,"tics":2257,"entially":2258,"duct":2259,"Ġfund":2260,"Ġalmost":2261,"Ġalgebra":2262,"omb":2263,"gence":2264,"therm":2265,"Ġstructures":2266,"Ġcond":2267,"ides":2268,"Ġsitu":2269,"Ġneutrino":2270,"Ġ2005":2271,"ready":2272,"Ġcalculate":2273,"Ġalready":2274,"Ġell":2275,"Ġfermi":2276,"Ġ197":2277,"Ġavailable":2278,"Ġtaking":2279,"Ġvertices":2280,"Ġastro":2281,"Ġfoc":2282,"Ġpure":2283,"Ġyields":2284,"rem":2285,"Ġspe":2286,"Ġcompact":2287,"Ġsolar":2288,"Ġallows":2289,"Ġmem":2290,"36":2291,"Ġproduct":2292,"Ġchosen":2293,"Ġpolynomial":2294,"ks":2295,"Ġlatter":2296,"Ġtemperatures":2297,"Ġcertain":2298,"Ġbroad":2299,"Ġparti":2300,"Ġdashed":2301,"Ġmight":2302,"Ġchoice":2303,"Ġla":2304,"ories":2305,"99":2306,"Ġwind":2307,"Ġcaus":2308,"Ġtun":2309,"Ġrecently":2310,"ne":2311,"Ġinstead":2312,"Ġrates":2313,"Ġmetric":2314,"eti":2315,"Ġillust":2316,"ein":2317,"aneous":2318,"ences":2319,"Ġ1997":2320,"encies":2321,"Ġthresh":2322,"Ġargum":2323,"Ġflat":2324,"Ġpuls":2325,"Ġmatch":2326,"ased":2327,"50":2328,"Ġmassive":2329,"ss":2330,"Ġalways":2331,"Ġregular":2332,"Ġsignificantly":2333,"Ġwritten":2334,"Ġrequire":2335,"Ġconclu":2336,"Ġunderstand":2337,"Ġdirectly":2338,"wise":2339,"Ġhalf":2340,"Ġhoriz":2341,"Ġobservation":2342,"Ġmajor":2343,"Ġconfiguration":2344,"Ġpatter":2345,"Ġnumbers":2346,"linear":2347,"Ġvac":2348,"sp":2349,"Ġess":2350,"Ġconnected":2351,"Ġquad":2352,"Ġindividual":2353,"ries":2354,"Ġrepresentation":2355,"Ġbody":2356,"zed":2357,"ave":2358,"Ġhalo":2359,"Ġsoft":2360,"Ġblue":2361,"Ġerrors":2362,"38":2363,"ising":2364,"Ġarea":2365,"Ġdetection":2366,"Ġorbital":2367,"Ġdomain":2368,"rag":2369,"Ġ1996":2370,"Ġvalid":2371,"ged":2372,"izing":2373,"duces":2374,"Ġsupercon":2375,"eter":2376,"Ġwhether":2377,"Ġpattern":2378,"pid":2379,"Ġconstraints":2380,"Ġdevi":2381,"37":2382,"Ġorient":2383,"ention":2384,"ply":2385,"Ġslow":2386,"thermore":2387,"Ġconcl":2388,"Ġfurthermore":2389,"bol":2390,"Ġinput":2391,"hibit":2392,"Ġdescription":2393,"Ġlett":2394,"Ġkin":2395,"Ġestimated":2396,"55":2397,"Ġholds":2398,"Ġthough":2399,"Ġtarg":2400,"Ġenh":2401,"Ġsym":2402,"Ġshell":2403,"Ġexch":2404,"izes":2405,"Ġbinary":2406,"Ġbecome":2407,"44":2408,"Ġcontrol":2409,"Ġbranch":2410,"Ġ2007":2411,"alle":2412,"Ġinner":2413,"Ġrelevant":2414,"co":2415,"tt":2416,"Ġprovides":2417,"Ġadop":2418,"Ġsearch":2419,"Ġdifferential":2420,"Ġgravitational":2421,"Ġprove":2422,"bs":2423,"dd":2424,"Ġintern":2425,"Ġuseful":2426,"Ġresonance":2427,"ract":2428,"Ġplas":2429,"Ġappears":2430,"Ġtensor":2431,"Ġfocus":2432,"Ġtrue":2433,"Ġclos":2434,"Ġstra":2435,"Ġdetails":2436,"Ġdensities":2437,"Ġphotometr":2438,"Ġmev":2439,"inc":2440,"Ġmolecular":2441,"Ġextern":2442,"romagnetic":2443,"Ġcommon":2444,"Ġintroduced":2445,"Ġtog":2446,"Ġframe":2447,"Ġcorrections":2448,"Ġprovided":2449,"Ġasymptotic":2450,"til":2451,"Ġexistence":2452,"Ġslight":2453,"Ġdiffic":2454,"Ġaverag":2455,"Ġques":2456,"Ġhorizon":2457,"Ġren":2458,"inal":2459,"-[":2460,"Ġtransfer":2461,"ry":2462,"Ġtogether":2463,"Ġseem":2464,"Ġamong":2465,"Ġentropy":2466,"Ġuniverse":2467,"Ġdiagonal":2468,"Ġcorrelations":2469,"hz":2470,"earch":2471,"Ġconcent":2472,"Ġgu":2473,"ening":2474,"roscopic":2475,"Ġcryst":2476,"vial":2477,"Ġextrem":2478,"Ġnatural":2479,"Ġmath":2480,"des":2481,"Ġstatistical":2482,"Ġresearch":2483,"Ġproportion":2484,"Ġsupport":2485,"Ġlikely":2486,"endi":2487,"Ġrole":2488,"ects":2489,"wn":2490,"inary":2491,"Ġbetter":2492,"Ġmanif":2493,"Ġcoefficient":2494,"Ġinclude":2495,"Ġcheck":2496,"Ġmultiple":2497,"ras":2498,"Ġagn":2499,"Ġ2008":2500,"to":2501,"Ġexternal":2502,"Ġproposition":2503,"Ġedges":2504,"wards":2505,"Ġlag":2506,"Ġellip":2507,"Ġhadron":2508,"oh":2509,"Ġcompare":2510,"30":2511,"Ġsquare":2512,"atively":2513,"rices":2514,"Ġpairs":2515,"Ġsuppose":2516,"Ġkm":2517,"Ġest":2518,".,":2519,"39":2520,"Ġsubst":2521,"Ġrelatively":2522,"Ġphotons":2523,"iles":2524,"Ġadj":2525,"Ġmechanism":2526,"Ġclosed":2527,"iggs":2528,"Ġarbitrary":2529,"its":2530,"Ġthick":2531,"Ġspher":2532,"tif":2533,"allel":2534,"Ġdetailed":2535,"31":2536,"Ġproduced":2537,"Ġep":2538,"ze":2539,"Ġthreshold":2540,"Ġproperty":2541,"Ġnonlinear":2542,"ie":2543,"Ġconser":2544,"Ġexhibit":2545,"Ġglobal":2546,"Ġarray":2547,"Ġacceler":2548,"32":2549,"Ġshall":2550,"Ġquite":2551,"65":2552,"Ġremark":2553,"Ġsingular":2554,"Ġgam":2555,"oy":2556,"ogeneous":2557,"Ġfactors":2558,"endix":2559,"Ġheav":2560,"sh":2561,"Ġinequ":2562,"asily":2563,"Ġobserve":2564,"Ġeasily":2565,"Ġenv":2566,"Ġcomputed":2567,"mediate":2568,"rang":2569,"Ġmodul":2570,"otrop":2571,"Ġsystematic":2572,"000":2573,"Ġcover":2574,"Ġhiggs":2575,"Ġintensity":2576,"Ġappendix":2577,"..":2578,"Ġ2009":2579,"Ġbulk":2580,"ematic":2581,"Ġnecessary":2582,"Ġwrite":2583,"48":2584,"Ġrelax":2585,"Ġgeometry":2586,"Ġdiv":2587,"Ġnode":2588,"Ġcyc":2589,"ifts":2590,"Ġconfir":2591,"Ġsite":2592,"Ġmention":2593,"Ġgreen":2594,"Ġthir":2595,"Ġperiodic":2596,"Ġrapid":2597,"Ġanis":2598,"Ġbott":2599,"Ġexactly":2600,"pped":2601,"ler":2602,"ored":2603,"Ġaltern":2604,".([":2605,"ank":2606,"els":2607,"Ġfluid":2608,"Ġsus":2609,"Ġremains":2610,"Ġchain":2611,"Ġimple":2612,"Ġmedium":2613,"Ġdwar":2614,"Ġdegener":2615,"Ġcondens":2616,"Ġrepro":2617,"Ġyear":2618,"Ġcoupled":2619,"acting":2620,"Ġvary":2621,"Ġtab":2622,"Ġprinci":2623,"Ġlayer":2624,"Ġspecial":2625,"Ġsections":2626,"assi":2627,"Ġthin":2628,"Ġparallel":2629,"by":2630,"know":2631,"Ġcontrast":2632,"49":2633,"iron":2634,"Ġdip":2635,"Ġcat":2636,"Ġfundament":2637,"Ġsamples":2638,"Ġtransverse":2639,"Ġevidence":2640,"Ġreported":2641,"Ġadd":2642,"Ġoccurs":2643,"Ġrefer":2644,"Ġcombin":2645,"erent":2646,"arily":2647,"Ġpur":2648,"Ġoptimal":2649,"Ġdenotes":2650,"Ġquantities":2651,"eq":2652,"Ġsurvey":2653,"Ġextra":2654,"Ġkev":2655,"Ġlater":2656,"Ġmn":2657,"ify":2658,"Ġtransformation":2659,"lation":2660,"por":2661,"Ġheavy":2662,"Ġ1995":2663,"Ġ26":2664,"for":2665,"Ġvacu":2666,"Ġglu":2667,"Ġrelativistic":2668,"Ġhaving":2669,"Ġmaps":2670,"Ġsupported":2671,"Ġspeed":2672,"Ġexchange":2673,"isting":2674,"Ġperturbation":2675,"ld":2676,"Ġopp":2677,"ob":2678,"art":2679,"Ġdiffusion":2680,"Ġimplement":2681,"Ġlas":2682,"Ġmatrices":2683,"Ġcoordinates":2684,"view":2685,"Ġintroduce":2686,"Ġsph":2687,"Ġdecomp":2688,"Ġauth":2689,"Ġenviron":2690,"Ġshift":2691,"Ġsimply":2692,"olved":2693,"Ġwhereas":2694,"Ġinfinite":2695,"off":2696,"taneous":2697,"Ġrepresents":2698,"Ġdone":2699,"Ġphases":2700,"Ġearly":2701,"Ġatomic":2702,"Ġnamely":2703,"isions":2704,"Ġestimates":2705,"Ġoriginal":2706,"Ġplanet":2707,"Ġpic":2708,"Ġcarri":2709,"amp":2710,"Ġsky":2711,"Ġsuc":2712,"Ġcompute":2713,"Ġinside":2714,"hood":2715,"stein":2716,"Ġbounded":2717,"time":2718,"Ġsimilarly":2719,"Ġincl":2720,"Ġchemical":2721,"Ġ28":2722,"Ġeas":2723,"Ġ30":2724,"Ġlimits":2725,"Ġthird":2726,"47":2727,"Ġtransitions":2728,"Ġgl":2729,"Ġuncertainty":2730,"Ġblock":2731,"Ġpri":2732,"mmetric":2733,"ring":2734,"Ġelectric":2735,"uture":2736,"Ġgrowth":2737,"Ġvariation":2738,"Ġapply":2739,"Ġgroups":2740,"Ġ2010":2741,"Ġneighbor":2742,"Ġtransport":2743,"ee":2744,"aled":2745,"Ġcode":2746,"Ġthm":2747,"oration":2748,"Ġprofiles":2749,"Ġcomplet":2750,"66":2751,"osite":2752,"Ġfundamental":2753,"Ġdifferences":2754,"Ġchoose":2755,"40":2756,"Ġ27":2757,"the":2758,"Ġslightly":2759,"Ġpredicted":2760,"Ġmixing":2761,"ices":2762,"Ġvacuum":2763,"berg":2764,"Ġtoo":2765,"Ġenti":2766,"Ġsatisfies":2767,"ressed":2768,"Ġqubit":2769,"ributed":2770,"98":2771,"Ġproblems":2772,"Ġunique":2773,"Ġlevels":2774,"Ġquasi":2775,"Ġproportional":2776,"Ġfitting":2777,"Ġfuture":2778,"Ġenc":2779,"Ġbottom":2780,"Ġcand":2781,"pri":2782,"Ġfrequencies":2783,"Ġscenario":2784,"Ġbu":2785,"Ġintegration":2786,"Ġinters":2787,"Ġderive":2788,"Ġstring":2789,"Ġrecall":2790,"olation":2791,"ta":2792,"we":2793,"go":2794,"Ġtel":2795,"Ġbary":2796,"Ġtarget":2797,"mann":2798,"95":2799,"Ġwaves":2800,"Ġiii":2801,"Ġones":2802,"Ġconclude":2803,"Ġtakes":2804,"Ġrenormal":2805,"ages":2806,"ablish":2807,"Ġca":2808,"Ġapproximately":2809,"ans":2810,"ami":2811,"cess":2812,"Ġappropri":2813,"ots":2814,"Ġestablish":2815,"Ġconsidering":2816,"seud":2817,"ident":2818,"Ġgravity":2819,"Ġrough":2820,"otropic":2821,"Ġmid":2822,"yr":2823,"esis":2824,"Ġtypes":2825,"assif":2826,"Ġkine":2827,"ification":2828,"Ġanalog":2829,"Ġdual":2830,"Ġfill":2831,"Ġbeg":2832,"46":2833,"Ġscience":2834,"Ġdiscrete":2835,"Ġlens":2836,"Ġpass":2837,"Ġstability":2838,"Ġps":2839,"97":2840,"Ġpseud":2841,"Ġgradi":2842,"anced":2843,"Ġinflu":2844,"Ġmm":2845,"Ġdetector":2846,"Ġcollisions":2847,"Ġcosmological":2848,"ove":2849,"Ġrequires":2850,"Ġconfirm":2851,"Ġbal":2852,"Ġsituation":2853,"Ġcoinc":2854,"Ġproduce":2855,"Ġformal":2856,"Ġinfra":2857,"Ġdimensions":2858,"Ġbey":2859,"Ġtelesc":2860,"Ġdiver":2861,"Ġexcitation":2862,"Ġnar":2863,"Ġtraject":2864,"Ġversion":2865,"cep":2866,"Ġgenerally":2867,"ium":2868,"Ġdecreases":2869,"Ġbands":2870,"Ġable":2871,"Ġsufficiently":2872,"Ġbeyond":2873,"Ġcandid":2874,"band":2875,"Ġincluded":2876,"ior":2877,"Ġouter":2878,"Ġdr":2879,"Ġdominated":2880,"sid":2881,"Ġnodes":2882,"Ġnucl":2883,"Ġsf":2884,"Ġintermediate":2885,"ques":2886,"rins":2887,"ale":2888,"Ġconstraint":2889,"atory":2890,"Ġaligned":2891,"Ġmag":2892,"ised":2893,"Ġclassif":2894,"Ġreference":2895,"ework":2896,",-":2897,"Ġidentified":2898,"Ġconsequ":2899,"Ġ2011":2900,"Ġret":2901,"Ġframework":2902,"Ġinstance":2903,"Ġtes":2904,"Ġinfrared":2905,"Ġcurv":2906,"Ġcounter":2907,"Ġresponse":2908,"way":2909,"Ġempl":2910,"Ġorth":2911,"Ġcommun":2912,"Ġindicates":2913,"Ġsphere":2914,"\",":2915,"Ġcloud":2916,"Ġquestion":2917,"itt":2918,"Ġratios":2919,"ially":2920,"Ġcf":2921,"Ġfermion":2922,"Ġinterpret":2923,"Ġdir":2924,"ou":2925,"Ġcalib":2926,"Ġconstruction":2927,"iss":2928,"Ġexpand":2929,"Ġuncertainties":2930,"Ġuv":2931,"Ġneutral":2932,"Ġindicate":2933,"sy":2934,"faces":2935,"Ġhist":2936,"Ġperm":2937,"Ġseparation":2938,"Ġrich":2939,"Ġcoordinate":2940,"Ġplasma":2941,"Ġfunctional":2942,"Ġtrivial":2943,"Ġobvious":2944,"ef":2945,"Ġsay":2946,"Ġextract":2947,"Ġpredictions":2948,"Ġexpressed":2949,"Ġiden":2950,"Ġlook":2951,"Ġinvestigate":2952,"mer":2953,"Ġsa":2954,"Ġreview":2955,"Ġconv":2956,"Ġstraight":2957,"Ġentire":2958,"rees":2959,"67":2960,"Ġexponential":2961,"Ġpost":2962,"Ġqcd":2963,"ging":2964,"arent":2965,"Ġiter":2966,"Ġtree":2967,"Ġcooling":2968,"Ġ1994":2969,"Ġprinciple":2970,"ling":2971,"Ġage":2972,"Ġbasic":2973,"uk":2974,"Ġextension":2975,"Ġdepth":2976,"isms":2977,"rs":2978,"Ġdev":2979,"ections":2980,"Ġmetallicity":2981,"Ġinverse":2982,"Ġ22":2983,"Ġcollap":2984,"Ġnotice":2985,"Ġvectors":2986,"Ġefficiency":2987,"df":2988,"Ġlif":2989,"Ġfer":2990,"Ġkn":2991,"Ġcontext":2992,"Ġlie":2993,"ares":2994,"Ġtreat":2995,"Ġpossibility":2996,"ression":2997,"Ġsense":2998,"Ġhot":2999,"eved":3000,"Ġdistin":3001,"Ġsatisfy":3002,"),":3003,"Ġreve":3004,"68":3005,"Ġnetworks":3006,"Ġkinetic":3007,"Ġharm":3008,"ik":3009,"Ġamplitudes":3010,"abilities":3011,"Ġplay":3012,"Ġcollab":3013,"Ġly":3014,"order":3015,"57":3016,"Ġreplac":3017,"Ġcurvature":3018,"mmetry":3019,"Ġpix":3020,"Ġcollision":3021,"Ġring":3022,"Ġturb":3023,"Ġau":3024,"osphere":3025,"Ġ21":3026,"Ġconstants":3027,"Ġonce":3028,"Ġlem":3029,"Ġmorph":3030,"Ġdispl":3031,"Ġappropriate":3032,"Ġregard":3033,"Ġhyp":3034,"Ġsetting":3035,"Ġnan":3036,"Ġgen":3037,"Ġpicture":3038,"Ġnor":3039,"Ġcosmic":3040,"Ġfully":3041,"bi":3042,"Ġatm":3043,"Ġproton":3044,"Ġselected":3045,"Ġamount":3046,"ises":3047,"Ġfilter":3048,"Ġeqn":3049,"Ġaccuracy":3050,"vari":3051,"Ġmc":3052,"Ġcompletely":3053,"Ġminimal":3054,"Ġintrins":3055,"Ġoverl":3056,"Ġembed":3057,"Ġprac":3058,"Ġdop":3059,"Ġneeded":3060,"ynamic":3061,"Ġirre":3062,"Ġ50":3063,"Ġnever":3064,"Ġtowards":3065,"Ġinternal":3066,"Ġlonger":3067,"Ġparts":3068,"Ġstarting":3069,"Ġsites":3070,"Ġ2012":3071,"Ġdiagrams":3072,"Ġapproaches":3073,"Ġvelocities":3074,"Ġdepending":3075,"60":3076,"Ġconsists":3077,"Ġlimited":3078,"Ġgraphs":3079,"Ġkey":3080,"Ġdetect":3081,"Ġexamples":3082,"Ġtopological":3083,"Ġquantity":3084,"Ġri":3085,"Ġnuclei":3086,"Ġattr":3087,"Ġmagneti":3088,"Ġwhite":3089,"Ġentangle":3090,"Ġturbul":3091,"Ġmetal":3092,"Ġdifficult":3093,"Ġlocated":3094,"Ġformed":3095,"ptions":3096,"Ġeigenvalues":3097,"Ġslope":3098,"Ġabsol":3099,"Ġfast":3100,"Ġexcept":3101,"ca":3102,"itz":3103,"Ġresid":3104,"function":3105,"Ġproceed":3106,"uish":3107,"Ġconsequence":3108,"Ġmentioned":3109,"43":3110,"Ġchannels":3111,"Ġnarrow":3112,"Ġinequality":3113,"Ġtypically":3114,"Ġnm":3115,"quid":3116,"Ġheat":3117,"Ġconvergence":3118,"Ġpartial":3119,"ova":3120,"Ġemit":3121,"omorphism":3122,"Ġpulse":3123,"flow":3124,"amb":3125,"Ġabundance":3126,"Ġiniti":3127,"Ġstation":3128,"Ġcombination":3129,"Ġentanglement":3130,"title":3131,"Ġconfigurations":3132,"Ġliquid":3133,"Ġhighly":3134,"avity":3135,"Ġwide":3136,"Ġdeveloped":3137,"Ġsuggests":3138,"Ġyears":3139,"sitivity":3140,"ild":3141,"Ġenvironment":3142,"Ġdegrees":3143,"Ġoverall":3144,"Ġactive":3145,"rad":3146,"ticle":3147,"Ġfinding":3148,"Ġfits":3149,"Ġmakes":3150,"Ġfreed":3151,"Ġhelp":3152,"Ġvertical":3153,"Ġanalytic":3154,"Ġiss":3155,"Ġlowest":3156,"Ġfourier":3157,"Ġusually":3158,"Ġspherical":3159,"Ġbehaviour":3160,"pec":3161,"Ġwhole":3162,"Ġoften":3163,"Ġusual":3164,"Ġauthors":3165,"Ġpack":3166,"Ġplotted":3167,"omal":3168,"Ġ23":3169,"Ġinteger":3170,"Ġcatal":3171,"Ġhub":3172,"58":3173,"Ġstri":3174,"96":3175,"Ġga":3176,"Ġoscillations":3177,"Ġprogram":3178,"Ġcriter":3179,"Ġ.-":3180,"Ġgeneralized":3181,"plicity":3182,"sip":3183,"Ġchiral":3184,"Ġdecrease":3185,"Ġargument":3186,"Ġvariations":3187,"nel":3188,"Ġexpressions":3189,"Ġtechnique":3190,"Ġoutput":3191,"Ġsuperconduc":3192,"eless":3193,"Ġsummar":3194,"Ġitself":3195,"ino":3196,"uth":3197,"Ġsubstit":3198,"Ġlaser":3199,"Ġbias":3200,"isted":3201,"Ġwall":3202,"Ġselection":3203,"Ġdecays":3204,"Ġdra":3205,"Ġearl":3206,"set":3207,"Ġlept":3208,"Ġallowed":3209,"Ġphon":3210,"Ġsufficient":3211,"Ġpeaks":3212,"Ġderivative":3213,"Ġconstruct":3214,"ledge":3215,"Ġburst":3216,"burst":3217,"ire":3218,"Ġrule":3219,"Ġcomputation":3220,"bert":3221,"Ġ1993":3222,"Ġuniversity":3223,"amily":3224,"Ġrob":3225,"Ġtransm":3226,"Ġreduction":3227,"Ġpub":3228,"Ġseg":3229,"Ġapparent":3230,"Ġthermod":3231,"ights":3232,"Ġcombined":3233,"Ġstart":3234,"pro":3235,"Ġsi":3236,"Ġboson":3237,"Ġorbits":3238,"Ġoccup":3239,"Ġrelaxation":3240,"ley":3241,"Ġsuggest":3242,"Ġplace":3243,"Ġanomal":3244,"Ġcharged":3245,"gan":3246,"Ġimprove":3247,"Ġtechn":3248,"Ġhost":3249,"Ġdm":3250,"Ġodd":3251,"Ġcour":3252,"ety":3253,"Ġvir":3254,"42":3255,"Ġunits":3256,"Ġdistances":3257,"Ġdissip":3258,"Ġqual":3259,"Ġfreedom":3260,"onical":3261,"Ġapplications":3262,"110":3263,"Ġfamily":3264,"Ġmodified":3265,"Ġgreater":3266,"Ġnormalized":3267,"Ġidentical":3268,"Ġexplicitly":3269,"Ġcouplings":3270,"Ġpreviously":3271,"itch":3272,"Ġpositions":3273,"Ġhypoth":3274,"Ġliter":3275,"Ġdeform":3276,"Ġdiffus":3277,"hip":3278,"eric":3279,"Ġnotation":3280,"imensional":3281,"Ġinteracting":3282,"Ġnucleon":3283,"Ġsubse":3284,"Ġseems":3285,"Ġsteps":3286,"Ġans":3287,"Ġcoherent":3288,"Ġcavity":3289,"Ġdenoted":3290,"Ġpartition":3291,"Ġho":3292,"ull":3293,"Ġsensitive":3294,"Ġdistinct":3295,"Ġrise":3296,"Ġeasy":3297,"Ġ35":3298,"be":3299,"Ġrepresented":3300,"Ġgi":3301,"etries":3302,"cent":3303,"Ġaccurate":3304,"Ġstatistics":3305,"Ġadv":3306,"Ġbelong":3307,"ah":3308,"ader":3309,"avor":3310,"Ġelectronic":3311,"]-[":3312,"Ġyoun":3313,"Ġintrinsic":3314,"Ġanalytical":3315,"Ġshar":3316,"Ġavoid":3317,"Ġconduc":3318,"Ġsuit":3319,"Ġinstability":3320,"Ġideal":3321,"Ġstat":3322,"Ġactually":3323,"onstruc":3324,"Ġcycle":3325,"Ġhomogeneous":3326,"Ġastrophys":3327,"Ġpurp":3328,"Ġ38":3329,"Ġdominant":3330,"pr":3331,"Ġearlier":3332,"imin":3333,"lig":3334,"200":3335,"Ġstrate":3336,"Ġnumerically":3337,"Ġabsolute":3338,"Ġapplying":3339,"Ġyield":3340,"Ġstoch":3341,"ker":3342,"rangian":3343,"Ġapproximate":3344,"Ġtelescope":3345,"Ġtransmission":3346,"ours":3347,"Ġreconstruc":3348,"Ġnorm":3349,"Ġpossib":3350,"Ġ37":3351,"Ġmac":3352,"min":3353,"Ġexcited":3354,"Ġprimary":3355,"aim":3356,"ducing":3357,"Ġsemi":3358,"Ġexcess":3359,"Ġinterf":3360,"Ġlagrangian":3361,"den":3362,"Ġfigs":3363,"Ġreaction":3364,"mc":3365,"Ġsymbol":3366,"dle":3367,"Ġqualit":3368,"41":3369,"Ġtriang":3370,"Ġrh":3371,"oren":3372,"Ġgrid":3373,"olated":3374,"po":3375,"Ġpc":3376,"Ġrang":3377,"active":3378,"dimensional":3379,"Ġwal":3380,"Ġfain":3381,"Ġvers":3382,"az":3383,"Ġtechniques":3384,"69":3385,"olar":3386,"Ġber":3387,"Ġstatic":3388,"eli":3389,"Ġthank":3390,"ini":3391,"oll":3392,"Ġconstructed":3393,"na":3394,"Ġnearly":3395,"Ġbreaking":3396,"Ġprior":3397,"Ġinvestigated":3398,"Ġyet":3399,"Ġliterature":3400,"Ġotherwise":3401,"Ġbox":3402,"Ġcas":3403,"sm":3404,"Ġgradient":3405,"Ġsynch":3406,"fect":3407,"vex":3408,"Ġintegrated":3409,"Ġstationary":3410,"elect":3411,"Ġnucleus":3412,"Ġbrightness":3413,"Ġstress":3414,"Ġfac":3415,"Ġcourse":3416,"Ġinfluence":3417,"Ġperformance":3418,"Ġcatalog":3419,"Ġprojection":3420,"Ġexplo":3421,"mod":3422,"Ġsampl":3423,"Ġkeep":3424,"Ġic":3425,"Ġremov":3426,"Ġdisting":3427,"ortex":3428,"Ġrow":3429,"Ġconcern":3430,"Ġfall":3431,"Ġremaining":3432,"Ġland":3433,"Ġevol":3434,"Ġclaim":3435,"Ġwords":3436,"Ġsuccess":3437,"Ġcoul":3438,"Ġdistinguish":3439,"Ġapplication":3440,"Ġmagnet":3441,"Ġensem":3442,"Ġaway":3443,"Ġrece":3444,"Ġcollaboration":3445,"Ġabsence":3446,"ules":3447,"Ġshowed":3448,"Ġpotentials":3449,"Ġdipole":3450,"Ġcontact":3451,"Ġ...":3452,"Ġroughly":3453,"Ġfigures":3454,"Ġunderstanding":3455,"stable":3456,"Ġconserv":3457,"Ġemploy":3458,"Ġhtt":3459,"ribute":3460,"Ġ00":3461,"Ġsuggested":3462,"Ġespec":3463,"Ġstochastic":3464,"Ġproject":3465,"Ġcharacterized":3466,"Ġholes":3467,"Ġdeep":3468,"olds":3469,"Ġgrant":3470,"Ġconveni":3471,"Ġcoulomb":3472,"Ġsensitivity":3473,"Ġcontaining":3474,"Ġonto":3475,"Ġemer":3476,"Ġpp":3477,"Ġtrack":3478,"ued":3479,"Ġkern":3480,"Ġoutside":3481,"Ġespecially":3482,"Ġacross":3483,"Ġsubtr":3484,"Ġasp":3485,"Ġsimultaneous":3486,"Ġdirac":3487,"app":3488,"Ġsplitting":3489,"Ġneglig":3490,"ream":3491,"Ġlogar":3492,"Ġpopul":3493,"Ġein":3494,"Ġkpc":3495,"Ġexplained":3496,"Ġmaximal":3497,"85":3498,"Ġimpact":3499,"Ġ1992":3500,":\",":3501,"Ġcanonical":3502,"Ġsolve":3503,"Ġdriven":3504,"Ġms":3505,"Ġ29":3506,"Ġheight":3507,"Ġlargest":3508,"87":3509,"Ġtail":3510,"Ġdwarf":3511,"Ġvortex":3512,"ski":3513,"Ġpi":3514,"Ġcircular":3515,"Ġ2013":3516,"Ġsubg":3517,"Ġaveraged":3518,"Ġlabel":3519,"Ġcarried":3520,"Ġdesign":3521,"Ġopposite":3522,"Ġtheories":3523,"Ġte":3524,"Ġsequ":3525,"Ġcomparable":3526,"Ġbegin":3527,"Ġpers":3528,"Ġbri":3529,"dss":3530,"Ġ45":3531,"Ġassumptions":3532,"Ġbh":3533,"Ġsat":3534,"back":3535,"Ġmoving":3536,"64":3537,"Ġsubsequ":3538,"Ġupon":3539,"Ġhttp":3540,"Ġ!":3541,"Ġessentially":3542,"Ġcorrelated":3543,"Ġput":3544,"Ġpion":3545,"Ġfa":3546,"bl":3547,"omorphic":3548,"Ġmonte":3549,"Ġmu":3550,"Ġforming":3551,"Ġidentify":3552,"Ġ47":3553,"Ġfive":3554,"Ġconj":3555,"Ġsubset":3556,"Ġexponent":3557,"ired":3558,"Ġdistributed":3559,"Ġradii":3560,"Ġforms":3561,"Ġcp":3562,"Ġextin":3563,"Ġbounds":3564,"Ġcarlo":3565,"Ġsurfaces":3566,"otop":3567,"Ġsatur":3568,"Ġinterface":3569,"Ġharmonic":3570,"otropy":3571,"rup":3572,"Ġloren":3573,"Ġdescribes":3574,"nova":3575,"uds":3576,"Ġcomplic":3577,"Ġtunnel":3578,"Ġconsequently":3579,"Ġmicro":3580,"Ġorthog":3581,"Ġdecreasing":3582,"Ġdirections":3583,"Ġ40":3584,"Ġdotted":3585,"Ġcost":3586,"Ġread":3587,"Ġconvex":3588,"Ġradiative":3589,"Ġinver":3590,"Ġunderlying":3591,"roup":3592,"Ġoutflow":3593,"Ġhydrogen":3594,"Ġul":3595,"Ġgluon":3596,"Ġangles":3597,"Ġconvention":3598,"Ġcrystal":3599,"Ġlife":3600,"Ġlocation":3601,"Ġmeson":3602,"Ġorgan":3603,"Ġfron":3604,"Ġuntil":3605,"Ġobservational":3606,"Ġmnras":3607,"100":3608,"Ġspac":3609,"ithms":3610,"Ġdense":3611,"att":3612,"Ġachieved":3613,"cal":3614,"Ġrank":3615,"Ġpreser":3616,"Ġcomparing":3617,"osing":3618,"Ġkinematic":3619,"Ġnegligible":3620,"Ġcollapse":3621,"Ġcub":3622,"Ġste":3623,"Ġlh":3624,"Ġmove":3625,"Ġconclusion":3626,"Ġextinction":3627,"Ġcircle":3628,"ipar":3629,"Ġdeviation":3630,"Ġsun":3631,"Ġuniversal":3632,"Ġclasses":3633,"Ġox":3634,"Ġeinstein":3635,"90":3636,"Ġpropagation":3637,"Ġphotometric":3638,"Ġperfect":3639,"Ġdecomposition":3640,"Ġstric":3641,"Ġroot":3642,"Ġmoments":3643,"Ġns":3644,"Ġbarri":3645,"Ġinterpretation":3646,"Ġunstable":3647,"Ġdisks":3648,"cules":3649,"Ġionization":3650,"Ġinh":3651,"Ġtev":3652,"Ġsdss":3653,"Ġparticularly":3654,"Ġreflection":3655,"Ġgeneration":3656,"aps":3657,"ken":3658,"abatic":3659,"Ġaa":3660,"Ġna":3661,"ures":3662,"rates":3663,"Ġagainst":3664,"Ġdisorder":3665,"Ġspecies":3666,"Ġsupernova":3667,"Ġperturbations":3668,"88":3669,"Ġaffect":3670,"Ġnoted":3671,"acity":3672,"eady":3673,"Ġmanifold":3674,"ont":3675,"Ġyoung":3676,"Ġfrag":3677,"let":3678,"Ġded":3679,"Ġlogarithm":3680,"com":3681,"Ġincreased":3682,"Ġexclu":3683,"Ġinfer":3684,"Ġtrend":3685,"Ġincludes":3686,"Ġvariance":3687,"forward":3688,"ural":3689,"king":3690,"Ġcha":3691,"ided":3692,"uli":3693,"Ġbrief":3694,"Ġreduces":3695,"isely":3696,"Ġshe":3697,"Ġclouds":3698,"Ġresidual":3699,"Ġinstrum":3700,"Ġindices":3701,"Ġidentity":3702,"Ġdisplay":3703,"Ġprobe":3704,"ema":3705,"Ġmaking":3706,"Ġconnection":3707,"diabatic":3708,"Ġimpur":3709,"Ġvarying":3710,"atives":3711,"Ġatten":3712,"Ġreduce":3713,"rel":3714,"93":3715,"Ġstrict":3716,"Ġelastic":3717,"Ġtriple":3718,"Ġmole":3719,"Ġgamma":3720,"80":3721,"Ġspins":3722,"erences":3723,"Ġquarks":3724,"Ġenhance":3725,"Ġquadra":3726,"])":3727,"53":3728,"Ġelectro":3729,"Ġprecisely":3730,"Ġsteady":3731,"hil":3732,"ospheric":3733,"Ġmill":3734,"where":3735,"54":3736,"Ġann":3737,"Ġbol":3738,"Ġforward":3739,"awa":3740,"Ġprediction":3741,"Ġidea":3742,"Ġvisc":3743,"usions":3744,"Ġconform":3745,"Ġstage":3746,"sch":3747,"Ġsatisfied":3748,"bon":3749,"63":3750,"Ġmainly":3751,"Ġasymmetry":3752,"Ġsatisfying":3753,"Ġhi":3754,"Ġredshifts":3755,"ering":3756,"Ġcontroll":3757,"Ġdegenerate":3758,"Ġrelationship":3759,"ittle":3760,"Ġlorentz":3761,"Ġacknow":3762,"Ġadvant":3763,"ench":3764,"Ġcontained":3765,"Ġmolecules":3766,"Ġefficient":3767,"Ġperturbative":3768,"Ġsubject":3769,"Ġvanishes":3770,"arities":3771,"Ġzh":3772,"Ġshear":3773,"unc":3774,"izations":3775,"Ġstraightforward":3776,"siv":3777,"59":3778,"Ġspecif":3779,"Ġcomes":3780,"Ġhold":3781,"Ġworks":3782,"pa":3783,"Ġorientation":3784,"Ġreasonable":3785,"ancy":3786,"ridge":3787,"Ġacceleration":3788,"Ġformalism":3789,"52":3790,"Ġphonon":3791,"Ġconcentration":3792,"Ġsil":3793,"atch":3794,"Ġorders":3795,"Ġsix":3796,"Ġrays":3797,"Ġcomputational":3798,"Ġmagnitudes":3799,"Ġmagnetization":3800,"Ġadopted":3801,"Ġmotiv":3802,"reg":3803,"77":3804,"Ġtimesc":3805,"isation":3806,"Ġsizes":3807,"Ġindicated":3808,"Ġcommut":3809,"Ġanisotropy":3810,"Ġelectromagnetic":3811,"Ġlittle":3812,"56":3813,"ters":3814,"Ġcovari":3815,"Ġfluxes":3816,"land":3817,"Ġexcitations":3818,"ited":3819,"Ġexpectation":3820,"Ġfeed":3821,"Ġastron":3822,"Ġbond":3823,"iting":3824,"Ġiv":3825,